<%@ page contentType="text/html" pageEncoding="UTF-8" language="java" import="CheckBallance.ballance" %>
<jsp:include page="base.jsp"/>
				<div id="connection_wrapper">
					<div id="connection_img"></div>
				</div>
				<div id='connection'>
				<div id='connection_left'>
					<h1>КАК ПОДКЛЮЧИТЬСЯ</h1>
					Позвоните <b>210-225</b> или напишите через мессенджер (WhatsApp, Viber, Telegram) <b>+7924-841-0225</b>
					<br><br><b>Подключение</b><br>
							В квартиру вводится кабель от нашего ближайшего узла доступа.
							Отмеряется необходимое количество по квартире и оконечивается.
							По продолжительности подключение занимает около часа.
					
					<br><br><b>Проводное</b><br>
					   Кабель напрямую подключается к вашему устройству.
					<img class='router img_shadow' src='style/images/router.jpeg'>
					
					<br><br><b>Беспроводное</b><br>
					   В квартире рядом с электрической розеткой устанавливается Wi-Fi роутер, к нему подводится наш кабель.
					   У вас дома будет своя защищенная беспроводная сеть, к ней можно подключить большинство мобильных устройств.
					   Все подключенные устройства будут одновременно получать доступ к сети интернет и цифровому тв.
					<img class='router img_shadow' src='style/images/router2.jpg'>
					
				</div>
				<div id='connection_right'>
				<h1>ПОДКЛЮЧЕННЫЕ ДОМА </h1>
					<table class="connection_tr">
						<tr>
							<td >50-ЛЕТ ОКТЯБРЯ</td><td>71, 94, 106/1, 106/2, 108, 110/2, 140, 142, 143, 145, 147/5, 150, 154, 197, 199, 201, 202, 203, 203/1, 204, 206, 206/1, 208/2, 210, 210/2, 212</td>
						</tr>
						<tr>
							<td>АМУРСКАЯ</td><td>236, 273</td>
						</tr>
						<tr>
							<td>АРТИЛЛЕРИЙСКАЯ</td><td>17, 19, 20, 31</td>
						</tr>
						<tr>
							<td>БАТАРЕЙНАЯ</td><td>2, 7, 7/1</td>
						</tr>
						<tr>
							<td>БОЛЬНИЧНАЯ	</td><td>24/2</td>
						</tr>
						<tr>
							<td>БОГДАНА-ХМЕЛЬНИЦКОГО</td><td>5, 6, 13, 80/1, 82, 92/2, 94, 96, 110, 110/2а, 112, 114</td>
						</tr>
						<tr>
							<td>ВОКЗАЛЬНАЯ</td><td>82</td>
						</tr>
						<tr>
							<td>ВЫСОКАЯ</td><td>202</td>
						</tr>
						<tr>
							<td>ГОРЬКОГО</td><td>163, 177, 193</td>
						</tr>
						<tr>
							<td>ГРАЖДАНСКАЯ</td><td>27, 121</td>
						</tr>
						<tr>
							<td>ЗАБУРХАНОВСКАЯ</td><td>85, 87, 91, 93, 95, 96</td>
						</tr>
						<tr>
							<td>ЗЕЙСКАЯ</td><td>190, 201, 204, 208, 209, 217, 225, 225/1, 252, 253, 256, 266, 269, 283, 285, 295, 315, 317, 319, 323, 325</td>
						</tr>
						<tr>
							<td>ЗЕЛЕНАЯ</td><td>6, 8, 10, 30, 30/1, 77, 77/1, 79а, 79а/1</td>
						</tr>
						<tr>
							<td>КАЛИНИНА</td><td>61, 68, 68/2, 68/4, 74, 76, 76/2, 105, 105/3, 110/2, 112, 127, 129, 133, 135</td>
						</tr>
						<tr>
							<td>КОЛЬЦЕВАЯ</td><td>17/2, 34, 34/1, 36, 39/1, 42а, 43, 45</td>
						</tr>
						<tr>
							<td>КОМСОМОЛЬСКАЯ</td><td>2, 3, 7, 11, 30Б, 42, 49, 52, 61, 65, 85</td>
						</tr>
						<tr>
							<td>КРАСНОАРМЕЙСКАЯ</td><td>72, 74, 123, 125, 129, 139, 141, 143, 157/1, 159, 159/3, 159/5, 167/1, 175</td>
						</tr>
						<tr>
							<td>КУЗНЕЧНАЯ</td><td>1, 206, 208, 210</td>
						</tr>
						<tr>
							<td>ЛЕНИНА</td><td>133, 138, 152, 154, 154/2, 159, 161, 167, 171, 173, 185, 186, 189, 192/2, 193, 194, 196/1, 196/2, 197, 201, 203/3, 205/7, 205/11, 207/1, 207/3, 209, 211, 211/1, 211/3, 213, 235, 237, 279/3, 281, 281/1, 283, 283/1</td>
						</tr>
						<tr>
							<td>ЛОМОНОСОВА	</td><td>61, 149, 151, 158, 160, 162, 164, 166, 168, 172, 174, 176, 223</td>
						</tr>
						<tr>
							<td>МУРАВЬЕВА-АМУРСКОГО</td><td>5/2, 7, 9, 9/2, 11, 12, 13, 13/2, 14, 15, 16, 17, 17/2, 18, 19, 18/2, 20, 22, 24, 26</td>
						</tr>
						<tr>
							<td>МУХИНА</td><td>3, 3/1, 5, 8, 9, 10, 12, 13, 14, 16, 18, 18/2, 18/4, 29, 31, 85, 85/1, 87/3</td>
						</tr>
						<tr>
							<td>НАГОРНАЯ</td><td>1/1, 1/2, 1/3, 1/4, 1/5, 1/7, 3/1, 5, 5/3, 7</td>
						</tr>
						<tr>
							<td>НОВАЯ</td><td>2, 4, 11</td>
						</tr>
						<tr>
							<td>ОКТЯБРЬСКАЯ</td><td>130, 156, 158, 160, 160/2, 160/4, 162, 197, 213, 213/1, 221, 233/1</td>
						</tr>
						<tr>
							<td>ОСТРОВСКОГО</td><td>75, 75/1, 226, 236, 251, 253/2, 273</td>
						</tr>
						<tr>
							<td>ПИОНЕРСКАЯ</td><td>8, 51, 64, 66, 96, 150, 151, 153, 155, 159, 206, 210</td>
						</tr>
						<tr>
							<td>ПОГРАНИЧНЫЙ	</td><td>3, 7</td>
						</tr>
						<tr>
							<td>ПОЛИТЕХНИЧЕСКАЯ	</td><td>103, 109, 144</td>
						</tr>
						<tr>
							<td>ПРОЛЕТАРСКАЯ</td><td>44, 53, 58, 74, 75, 76</td>
						</tr>
						<tr>
							<td>РЕЛОЧНЫЙ</td><td>5, 9, 10, 12</td>
						</tr>
						<tr>
							<td>СВЯТИТЕЛЯ ИННОКЕНТИЯ</td><td>1, 3, 13, 10, 19</td>
						</tr>
						<tr>
							<td>СЕВЕРНАЯ</td><td>86, 92/2, 93</td>
						</tr>
						<tr>
							<td>СОКОЛОВСКАЯ</td><td>25, 48</td>
						</tr>
						<tr>
							<td>СТАНЦИОННАЯ	</td><td>42, 45, 47</td>
						</tr>
						<tr>
							<td>СТРОИТЕЛЕЙ</td><td>	66, 68, 70, 79, 79/1, 79/3, 107, 109, 109/1</td>
						</tr>
						<tr>
							<td>ТЕАТРАЛЬНАЯ</td><td>224</td>
						</tr>
						<tr>
							<td>ТЕКСТИЛЬНАЯ</td><td>19, 21/1, 21/3, 23, 25, 33, 33/1, 48</td>
						</tr>
						<tr>
							<td>ТЕНИСТАЯ</td><td>91</td>
						</tr>
						<tr>
							<td>ТОПОЛИНАЯ</td><td>5, 51, 51/1, 78, 90/1</td>
						</tr>
						<tr>
							<td>ТРУДОВАЯ</td><td>209, 237, 254, 258, 260, 262, 264, 266, 268, 268/1</td>
						</tr>
						<tr>
							<td>ФАБРИЧНЫЙ</td><td>46</td>
						</tr>
						<tr>
							<td>ЧАЙКОВСКОГО</td><td>110, 112, 114</td>
						</tr>
						<tr>
							<td>ЧЕХОВА</td><td>39</td>
						</tr>
						<tr>
							<td>ШАФИРА</td><td>60/2, 62, 62/2, 64, 64/2</td>
						</tr>
						<tr>
							<td>ШЕВЧЕНКО</td><td>3, 4, 12, 14, 17, 18, 20, 70, 70/2, 92, 100, 117, 131, 149</td>
						</tr>
						<tr>
							<td>ШИМАНОВСКОГО</td><td>61, 61/1, 72а, 78, 80, 82, 276, 278</td>
						</tr>
						<tr>
							<td>ШИРОКАЯ</td><td>53</td>
						</tr>
						
						
					</table>
				</div>
				</div>
						
				<div id="kinoWrapper">
					
						<div id="KinoParent">
						<div id='kinozal'>
						</div>
						</div>
					<h2 align="center">КИНОЗАЛ</h2>
					<p align="center">Переходите в Кинозал для культурного просмотра фильмов.</p>
				</div>
								
<jsp:include page="footer.jsp"/>